{"data":{"markdownRemark":{"html":"<h2>What has been done?</h2>\n<p>The pilot team converted 7 years of environmental reporting by companies on emissions and waste to RDF data cubes and linked these with other datasets covering enterprise information, economical activities, geographical administrative data, chemical substances, and other topics.</p>\n<p>A citizen oriented web application, as defined during the co-creation phase, has been developed and brought into production. This application allows citizens to search for air emissions in a certain area and can be found at <a href=\"https://www.milieuinfo.be/emissiepunten/\">https://www.milieuinfo.be/emissiepunten/</a>  <em>Disclaimer: this site contains non validated data</em>.</p>\n<p>Furthermore all of the available resources are published as subject pages according to the principles and rules of linked (open) data publishing: see this <a href=\"https://id.milieuinfo.be/imjv/observatie/01749024006625/6808/em/8/obs/9/2011#id\">example observation</a>. <em>Disclaimer: this page contains non validated data</em>.</p>\n<p>A <a href=\"https://id.milieuinfo.be/imjv/home#sparql\">SPARQL endpoint</a> has been exposed and connected to data intelligence tools such as Exploratory and R. <em>Disclaimer: the data queried are not validated</em>. </p>\n<p>These tools have been used by civil servants to find outliers and errors in the data.</p>\n<h2>Impact</h2>\n<p>There has been a huge impact on the ICT side.</p>\n<p>The modelling approaches, components, softwares, guidelines and best practices developed during the pilot have been integrated in the default ICT architecture that every application of the Department needs to follow and implement. Every future application will hence contain linked (open) data publishing as an integral part of the application.</p>\n<p>The pilot also influenced the ‘open data’ awareness at the department.</p>\n<p>Due to the issues encountered (outliers, errors reported) lots of discussions are going on about opening up data, data quality and validation, data integration, and how departments should work together on these issues.</p>","frontmatter":{"title":"Flemish Government","blurb":"Pilot by the Department ‘Omgeving’ (Environment) of the Flemish Government"}}},"pageContext":{"slug":"/pilots-individual/lne/"}}