{"data":{"markdownRemark":{"html":"<p>The Estonian Real Estate Pilot aimed to fight information asymmetry in the real estate market in Tallinn, Estonia. The pilot provides an easy way to access and visualize open data related to real estate. In order to develop the pilot, an approach based on co-creation was adopted, and the code is freely available on GitHub, <a href=\"https://github.com/keeganmcbride/realestatepilot/\">here</a>. The pilot relies heavily on R and has been made available as a Shiny app for anyone to use at <a href=\"https://rnd-tut.shinyapps.io/EstonianRealEstatePilotOGI/\">this location</a>. Most data used for the pilot is freely usable and findable on the <a href=\"www.opendata.riik.ee\">Estonian Open Government Data Portal</a></p>\n<h2>Impact and Benefits</h2>\n<p>The Estonian Real Estate Pilot led to the following impacts:</p>\n<ul>\n<li>Raised awareness of Open Government Data in Estonia</li>\n<li>Helped to drive the creation of an Open Government Data Ecosystem in Estonia</li>\n<li>Trained students and government officials about the importance of Open Government Data</li>\n<li>Demonstrated how co-creation can transform the design and delivery of public services</li>\n<li>Brought Estonia’s lacklustre performance in Open Government Data into the public sphere</li>\n<li>Helped train and educate students, government officials, and the public about the importance of Open Government Data</li>\n<li>Led to the creation of a new public service design process being taught to public sector officials in Estonia</li>\n</ul>\n<h2>Lessons learned</h2>\n<p>Some challenges were faced during the pilot leading to useful lessons learned:</p>\n<ul>\n<li>financial motivation or availability of funding does not necessarily lead to higher levels or willingness to participate in co-creation</li>\n<li>hence co-creation seems to require a high level of internal pressure or willingness by all parties in order to occur</li>\n<li>a shift in the mindset from public service providers needs to occur, where the citizen moves from being viewed as a customer to being viewed as a collaborator</li>\n<li>Open Government Data can indeed allow for any stakeholder to help drive and lead the co-creation of new services</li>\n<li>applying the approach described in the OpenGovIntelligence framework did indeed help drive higher levels of co-creation and encourage the development of a more user centric service.</li>\n</ul>","frontmatter":{"title":"Innovation in Real Estate (Tallinn, Estonia)","blurb":"Co-creating a real estate portal from open government data"}}},"pageContext":{"slug":"/pilots-individual/estonia/"}}