{"data":{"markdownRemark":{"html":"<p>The Greek Pilot aims to improve the internal decision making process in the policy sector of Government Vehicles by means of Linked Open Statistical Data. Improved Decision Making in the domain of Government Vehicles can be broken down to the following dimensions:</p>\n<ul>\n<li>Operational Optimization</li>\n<li>Better justification of decisions</li>\n<li>Monitoring of policy implementation</li>\n<li>Transparency</li>\n</ul>\n<p>The former situation in the domain of Government Vehicles in Greece involved ad hoc decision making, as a result of the poor quality of Government Vehicles data available in the Ministry of Administrative Reconstruction, which were in the form of spreadsheets containing unstructured and improperly defined data maintained manually, thus raising questions about their accuracy. Furthermore, a misalignment between official jurisdictions and data ownership in Greek Public Administration became evident by the ownership of Government Vehicles-related datasets by other Government Agencies, such as the Ministry of Transport.</p>\n<p>The Greek Pilot app is targeted to be used by the following user groups:</p>\n<ul>\n<li>Users of the Government Vehicles departments of Decentralized Administrations, having the responsibility of the management and maintenance of the fleet of Government Agencies operating within their region of authority.</li>\n<li>Users of the Government Vehicles Supervision department of the Ministry of Administrative Reconstruction, responsible of the supervision of the whole Government Fleet, as well as the implementation of government policies.</li>\n<li>The administrative and political management of the Ministry of Administrative Reconstruction for the design and monitoring of the Government Vehicles policy.</li>\n</ul>\n<p>The outcomes of the Greek Pilot were the Vehicles Cube app (<a href=\"http://wapps.islab.uom.gr/CubeVisualizer/vehicles_new/\">http://wapps.islab.uom.gr/CubeVisualizer/vehicles_new/</a>), as well as the Callimachus data management tool (<a href=\"http://wapps.islab.uom.gr:9090\">http://wapps.islab.uom.gr:9090</a>). The benefits for the Ministry from the use of the OGI app, as well as the data management tool, include the following:</p>\n<ul>\n<li>Improved Reporting: Ability to quickly answer basic questions regarding the Government Fleet</li>\n<li>Improved Decision Making based on statistical data for fleet management</li>\n<li>Improved Policy Implementation Monitoring, thus bridging the gap between policies and outcomes</li>\n<li>Increased transparency</li>\n</ul>\n<p>The impact from the Vehicles Cube app is related to fair, rational and justified decisions regarding Government Agencies’ requests about Government Vehicles, which would in turn result in cost reduction, increased safety, as well transparency in fleet-related issues.</p>\n<h2>Lessons learned</h2>\n<p>This pilot faced a number of challenges, leading to some useful lessons learned:</p>\n<ul>\n<li>despite the challenges, the work confirmed that the Linked Data approach can help make useful data available to decision makers</li>\n<li>it was difficult to carry out a research project in the strongly function-oriented structure and culture of the ministry</li>\n<li>contextual stability plays a crucial role in the successful implementation of research projects</li>\n<li>the responsibility for the topics addressed by the project were divided across several different Government Agencies, leading to managerial obstacles to action</li>\n<li>there is no strong culture of open data in the government, or at least that data is not yet recognised as a core aspect of transparency</li>\n</ul>","frontmatter":{"title":"Greek Ministry of Administrative Reconstruction","blurb":"Improving the monitoring and management of government vehicles"}}},"pageContext":{"slug":"/pilots-individual/greek/"}}