{"data":{"markdownRemark":{"html":"<p>The Greek Pilot attempted to improve the internal decision making process in the policy sector of Government Vehicles by means of Linked Open Statistical Data. The absence of properly defined and accurate data on Government Vehicles in Greece resulted in ad hoc decision making, as well as limited reporting ability regarding basic measures describing the Government Fleet. To this end, the Greek Pilot produced a web-based data management tool, to assist Government Agencies manage and maintain their data, as well as the <a href=\"http://wapps.islab.uom.gr/CubeVisualizer/vehicles_new/\">Vehicles Cube app</a>, which uses statistical data on Government Vehicles to provide insight to decision makers by means of visualizations. The two tools are given at the disposal of the Management of the Greek Ministry of Administrative Reconstruction to be integrated in the operational processes of Greek Government Agencies. The benefits that the Ministry of Administrative Reconstruction will bear from this integration are the following:</p>\n<ul>\n<li>Improved Reporting: Ability to quickly answer basic questions regarding the Government Fleet</li>\n<li>Improved Decision Making based on statistical data for fleet management</li>\n<li>Improved Policy Implementation Monitoring, thus bridging the gap between policies and outcomes</li>\n<li>Increased transparency</li>\n</ul>\n<h2>Lessons learned</h2>\n<p>This pilot faced a number of challenges, leading to some useful lessons learned:</p>\n<ul>\n<li>despite the challenges, the work confirmed that the Linked Data approach can help make useful data available to decision makers</li>\n<li>it was difficult to carry out a research project in the strongly function-oriented structure and culture of the ministry</li>\n<li>contextual stability plays a crucial role in the successful implementation of research projects</li>\n<li>the responsibility for the topics addressed by the project were divided across several different Government Agencies, leading to managerial obstacles to action</li>\n<li>there is no strong culture of open data in the government, or at least that data is not yet recognised as a core aspect of transparency</li>\n</ul>","frontmatter":{"title":"Greek Ministry of Administrative Reconstruction","blurb":"Improving the monitoring and management of government vehicles"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/pilots-individual/greek/"}}